IdeaRS.OpenModel.Result.ResultOfLoadingItem
Item of Result of Loading

IdeaRS.OpenModel.Result.ResultOfLoadingItem.Loading
Loading

IdeaRS.OpenModel.Result.ResultOfLoadingItem.Coefficient
Coefficient of loading